{
  "quotes": [
    "É que nem a vida, a gente preenche o vazio com firulas",
    "É que quando tudo é importante, nada tem importância",
    "Isso não é a vida, é o Gera Samba",
    "A preguiça tem perna curta",
    "Só tem uma cor. Picasso não reclamaria disso",
    "É igual umas pessoas: tão arranhadas, mas são úteis",
    "Eu preciso de noção, não de processos",
    "É o homem-mormaço, parece que não, mas queima",
    "Usa a cascata a teu favor",
    "Tô me sentindo a mãe do filho do bandido",
    "Fácil falar, difícil é ser a internet",
    "Difícil é encoxar a mãe no tanque",
    "Tudo pode fazer dar errado. Fazer certo é que é difícil",
    "Acho injusto também, mas já to acostumado com injustiça",
    "A vida é assim, a gente vai mudando a textura. Vai ficando tudo mais mole",
    "Desculpa colocar água no feijão de vocês...",
    "O InDesign é o Excel dos designers",
    "O bom marceneiro não reclama de suas ferramentas",
    "Todo mundo gosta de comida, ninguém gosta de design",
    "Para com a bobiça",
    "Antes tarde do que mais tarde",
    "Eu adoro homens de barba",
    "Preciso fazer xixi",
    "O bom marceneiro pode sim reclamar do Illustrator",
    "Mais rejeitado do que o Caribe na caixa da Garoto",
    "A persistência leva à frustração",
    "Para ter orgasmo, precisa de preliminares",
    "Time is the muletation of the blind",
    "Comi tanto côco, tem tanta serragem no meu estômago, que hoje eu vou cagar MDF",
    "Odeio mais que casca em gelatina",
    "Deus dá asas para quem tem dinheiro",
    "Tu não tem desculpa para ser tosco na internet",
    "Assim não adianta, você só vai ter uma bagunça organizada",
    "Adiantar por adiantar não adianta",
    "Até o meu 👍aceita background-image",
    "Ninguém gosta de quem reclama",
    "Não seja cu de encrenca",
    "Mais descolado que o esparadrapo do meu dedão",
    "Eu já tive IMC de modelo",
    "Isso não é Inbound, é Lulu Santos",
    "É que nem sentar na privada gelada, tu tem que fazer de uma vez, não pode ficar sofrendo a cada centímetro",
    "A sprint está bem cheia, não estou vendo minha bunda ainda...",
    "Vá ter medo de cobras, não dessas coisas aí...",
    "Jesus não gosta de gente preguiçosa",
    "Quem pergunta deve procurar respostas",
    "Joga essa vaidade pra baixo do travesseiro",
    "Eu não pedi para entrar, mas fui entrado...",
    "Difícil é fazer a democracia",
    "Esperança é o ato ou efeito de esperar",
    "A shana me deu poder!",
    "Eu vivo a vida desesperado porque viver desesperado é viver sem esperança",
    "Feio é encoxar a mãe no tanque",
    "É como uma slackline bem alta: se completar vai ser muito legal, mas se você cair vai ser bem feio",
    "Se você não quiser ser pego com os cu nas calças, tem que se preparar",
    "Os primeiros serão os últimos",
    "Passei a tarde inteira dentro da sala com ele e não peguei",
    "Fazer tudo sem ver a quem",
    "Como apontar o caminho sem mostrar o dedo 🖕🏼",
    "Eu gosto de bunda, mas não de todas 🍞",
    "Ai, Nayara, seja mais marginal",
    "Toda manada tem um boi que fica por último. E o boi que fica por último...",
    "Quem não gosta de ajudar os outros? O capeta.",
    "Não fica brava, isso dá câncer!",
    "A ignorância é um grande filtro.",
    "A v1 a gente coloca no Behance.",
    "Ai, eu não sei quando é esquerda e direita",
    "É igual a teoria da rosca queimada: se passar um pouco do ponto, ainda dá pra comer",
    "Eu tô falando isso toda hora, pareço um disco virado",
    "Me deu uma perdição agora, eu não sabia pra onde ir",
    "Minha varinha tem delay",
    "Tudo as vezes coça",
    "O melhor lugar pra tomar é na bunda",
    "Como diria o E.T.: _Tchudo bem!_ 👽",
    "Quem nunca pagou o jantar e foram dormir com outro",
    "A vida é um grande buffet. E tu escolhe o Caseirinho?",
    "É uma safadeza, mas assim, samo safado né",
    "Eu venho aqui só pela merenda",
    "Primeiro briefing depois solução",
    "Eu só dou o commit, quem dá deploy é Deus",
    "Perigoso é se apaixonar e mesmo assim você se joga",
    "A minha vida é isso. Eu sei que vou fazer cagada, mas eu não sei fazer de outro jeito.",
    "Segundo o HEMOSC, eu ainda tenho um comportamento sexual promíscuo.",
    "Não sabendo a amplitude completa do projeto, foi lá e fez",
    "Com a galera, até um velório fica divertido.",
    "Não é sobre fazer sentido, é sobre provocar. - Paulo sobre ele mesmo",
    "Eu aceito a alcunha de safado",
    "Isso é que nem pedir para o presidiário comprar a própria seringa de injeção letal",
    "Rapaz, capitalismo me deixa chateado, isso não."
  ],
  "images": [
    {
      "file": "braden-collum-ttbCwN_mWic-unsplash",
      "alt": "Foto em preto e branco de homens correndo em uma pista de atletismo, com foco no atleta com número 10, no meio do pelotão."
    },
    {
      "file": "brett-patzke-pYeO_rIZ1EM-unsplash",
      "alt": "Uma estrada de asfalto, no interior, indo para as montanhas no fundo, com um céu sem nuvens acima."
    },
    {
      "file": "joshua-earle-Lfxav1eVM4Y-unsplash",
      "alt": "Um homem correndo para o mar, deixando pegadas na areia, com o tempo nublado"
    },
    {
      "file": "joshua-j-cotten-8Wzg5-hsPNQ-unsplash",
      "alt": "Uma lagarta amarela em um galho"
    },
    {
      "file": "joshua-j-cotten-M3NF-IS6L0E-unsplash",
      "alt": "Um passaro sobre um galho em um lindo dia de céu azul"
    },
    {
      "file": "joshua-j-cotten-Vbhx5nVemkk-unsplash",
      "alt": "Um antigo barco colorido, fora dágua, em uma floresta, próximo a um lago."
    },
    {
      "file": "joshua-sortino-XMcoTHgNcQA-unsplash",
      "alt": "Uma estrada asfaltada, no topo de uma montanha, com um sol brilhante no horizonte."
    },
    {
      "file": "josiah-weiss-3dCljt2Pud8-unsplash",
      "alt": "Uma mulher correndo sobre uma ponte no por do sol."
    },
    {
      "file": "stephanie-slavick-503aTS6c2Vw-unsplash",
      "alt": "O sol nascendo sobre um lago"
    }
  ],
  "motivation": [
    "Comunicação",
    "Superação",
    "Atitude",
    "Alegria",
    "Ímpeto",
    "Força",
    "Vontade",
    "Prazer",
    "Felicidade",
    "Vencer"
  ]
}
